{
	"Translational":[
	    {"preface":"Translational Medicine is a new way of thinking that connects basic medical research with clinical treatment. Based on the genetics of the genome, omics chips on the basis of bioinformatics, medical theory with system and automation communication technology closely."},
	    {"article":"the interaction between speed up the industrialization process of scientific research to engineering application, the application in the medicine will also lead to the distance between the basic and clinical rapidly reduced.Translational or translational medicine is a branch of medical research that attempts to establish a more direct link between basic research and clinical care.The importance of translational medicine in the health industry is increasing,",
	     "url":"img/open02.jpg"},
	    {"article":"its precise definition is constantly changing. In drug research and development process,the typical meaning of translational medicine is the basis of research achievements into actual patients to provide real treatments, stress from laboratory to the bedside of connection, it is often referred to as 'from the test bench to bedside' definition.The development history of modern medicine shows that the future medical breakthrough depends on the intersection and combination of other disciplines.",
	     "url":"img/open03.jpg"},
	    {"article":"In the 21st century, medicine will pay more attention to the medical model of 'environment-society-psycho-engineering-biology', and pay more attention to the holistic view of medicine and the research on complex systems. Translational medicine is produced under such background, and translational medicine accords with the internal objective law of medical science development. Translational medicine has received increasing attention from the medical community since the national institutes of health (NIH) was formally put forward in 2003.",
	     "url":"img/open05.jpg"}
	],
	"Pharmaceutical":[
	    {"preface":"The pharmaceutical industry is an important part of our national economy. It is a combination of traditional industries and modern industries, one, two, three industries. The main categories include: chemical drug substances and drug products, traditional Chinese medicine, Chinese medicine yinpian, proprietary Chinese medicine, antibiotics, biological products, biochemical drugs, radioactive drugs, medical apparatus and instruments, hygiene materials, pharmaceutical machinery, pharmaceutical packaging materials and pharmaceutical business. "},
	    {"article":" The pharmaceutical industry to protect and improve people's health, improve their quality of life, for family planning, disaster prevention, military combat readiness, and promote economic development and social progress plays an important role.In the fierce market competition, the pharmaceutical industry through various forms of joint, merger and reorganization, to a certain extent changed the pharmaceutical enterprises small in scale, layout overstretched, improved the production concentration. The pharmaceutical industry already has 25 enterprises in the country 520 large enterprises. Pharmaceutical industry sales 60 companies before production concentration of 35.7%, more than 19.7% at the end of the 'eighth' increased by 16%, a batch of famous brand enterprises in the fierce market competition gradually grow. The number of production enterprises of penicillin, vitamin C, synthetic vitamin E, aspirin, paracetamol and other large tonnage products has been greatly reduced. The production concentration of tablet, powder injection, water injection, infusion and capsule 5 types were 44.3%, 97.6%, 66.5%, 58.9% and 56.2% respectively.",
	     "url":"img/opan01.jpg"},
	    {"article":"The acceleration of medicine circulation system reform, medical business broke the long-term planned economy system formed under the pattern of the state-owned commercial unify the whole country, the property right structure diversifying, forming a batch of a standard joint-stock companies and large enterprise groups. Mode of operation began to change, general agent, the total distribution, concentration distribution, chain operation, such as a new mode of operation, especially the chain-like management during 'the ninth' has a larger development, has been established in some large and medium-sized cities across the country have nearly 200 pharmaceutical chain, chain pharmacies in more than 5000. A group of enterprises actively carried out the exploration and trial of medical electronic commerce.",
	     "url":"img/open04.jpg"},
	    {"article":"Of medical equipment of high, refined, tsim products such as mri, CT, X-ray computed tomography imaging device), color B chao deng realized industrialization, basic implementation localization, such as low energy accelerator, in rotating gamma knife, digital subtraction angiography imaging system, laser operator, such as fiber optic fiber endoscope can batch production, in line with international technical standards of the whole Chinese direct digital X-ray medical image system in our country successfully developed and launched into clinical application of high power co2 laser therapeutic apparatus developed heart and won the national patent. The standards of medical device products are gradually connected with international standards, and the supporting procurement of parts and components has started to be internationalized, and nearly 100 enterprises have passed the ISO9000 certification.",
	     "url":"img/open06.jpg"}
	],
	"Biological":[
	    {"preface":"Refers to the biological industry based on the theory of life science and biotechnology, informatics, system science, and engineering control theory and technology, through to the organism and its cellular, subcellular and molecular composition, structure, function and mechanism of action research and manufacture products, or modified animals, plants, microorganisms, etc, and has the desired quality characteristics."},
	    {"article":"Biological industry can provide goods and services for the society of industry collectively, including biological pharmaceutical industry (services), biological agriculture (industry) resources, such as biological energy, environmental protection, as well as the biological industry (biological manufacturing industry), microbial industry for the earliest biological industry. The biological industry is the oldest industry and the most modern one. Humans first began to know the creature with the body's own, started farming fishery and medical and health care, food catering, biological technology and industry development, the progress of the biological technology in biological industry technology upgrades,",
	     "url":"img/open07.jpg"},
	    {"article":"From biotechnology to biological technology, biological engineering was born in the 20th century, from the fermentation engineering, biomedical engineering, cell engineering, enzyme engineering and genetic engineering, gene recombination technology led to the development of biological technology revolution, bioinformatics, computer technology progress, also rise again after the genome era system, biological engineering and synthetic biology technology into the artificial life systems design and nano biotechnology era, thus opens the 21st century's workshop of the cells and bioreactor, biology, computer research and development, will bring a new round of industrial revolution, formed in the development of biological resources of biological materials, biological energy and biological information technology industrialization in the future.",
	     "url":"img/open08.jpg"},
	    {"article":"In the 21st century is the age of life science and biotechnology in health care, agriculture, environmental protection, light chemical industry, food and other important areas to improve human health and environment, and improve the quality of agricultural and industrial production and began to play a more and more important role. Biotechnology has become the focus of modern science and technology research and development. In the developed world, biotechnology has become a new economic growth point, with a growth rate of roughly 25% to 30%, which is about 8-10 times the overall economic growth average. Chinese biomedicine has roughly doubled in 15 years.",
	     "url":"img/open09.jpg"}
	],
	"Research":[
	    {"preface":"Biology, or Biology, is one of the six basic disciplines of natural science. Study the structure, function, occurrence and development of biology. And the science of the relationship between biology and the environment. Biology comes from natural history, through experimental biology and molecular biology."},
	    {"article":"It is mainly the observation and description of nature, and it is the study of natural history and morphology classification. So biology was first divided into groups of subjects, such as botany, zoology, microbiology, etc. Due to the diversity of biology, but also because more and more people understanding of the biology, the division of disciplines is also more and more thin, a discipline tend to be divided into a number of disciplines, such as botany can be divided into the algae, mosses, botany, fern, botany, etc.; Zoology is divided into protozoology, entomology, ichthyology, ornithology, etc. Microorganism is not a natural organisms, is just an artificial division, ",
	     "url":"img/open02.jpg"},
	    {"article":"It is beneficial to recognize the biological characteristics and regularity of a natural group from all sides by dividing the subject by biological group. However, no matter what the specific object is, the research topics are classified, morphological, physiological, biochemical, ecological, genetic, evolutionary and so on. To emphasize the subject has not only of the classification of the more classic content including morphology, classification, and other various process and the content of various levels, people tend to call botany plant biology, called the zoology animal biology.",
	     "url":"img/open04.jpg"},
	    {"article":"Biology has evolved over four billion years in earth's history. Some 15 million species have been extinct, and some of their remains have been preserved in the stratum to form fossils. Paleontology in the study of fossils organisms in geological history, early paleontology more emphasize on classification and description of the fossil, each branch in the field of biology were introduced to paleontology, producing paleoecology, palaeobiogeography disciplines. It has been suggested that palaeontology, in its broad sense, should be replaced by paleontology, which is limited to classifying fossils.",
	     "url":"img/open08.jpg"}
	],
	"Neuroscience":[
	    {"article":"Cognitive neuroscience is characterized by the emphasis on multidisciplinary, multi-level and multi-level crossing. It behavior, cognitive and brain mechanism of the organic combination of the three, from the microscopic level such as molecule, synapse, neuron system, whole brain, behavior and the macro level people and animals in the perceptual object in this paper, form the surface, using language, memory, reasoning decision-making information processing and neural mechanisms. After birth, the fate of the brain is associated with the environment. Good nutrition, coupled with sensory stimulation of the learning environment, can make neurons grow larger and more complex. But the brain begins to die at birth, and these neurons are unlikely to proliferate or replace."}
	],
	"Information":[
	    {"article":"Biological mathematics is a combination of mathematics and biology. Its task is to study biological problems in mathematics and to study the mathematical laws of life. In the early days, people only used statistics, geometry and some elementary analytical methods to do static and quantitative analysis of biological phenomena. After the 1920s, people began to build mathematical models to simulate various life processes. Mathematics in biology in various fields such as physiology, genetics, ecology, systematics are plays an important role in areas such as, make a rapid increase in the level of research in the field of, on the other hand, mathematical biology itself in solving the problem of biology developed into an independent discipline."}
	]                                                            
}
